[
  {
    "category": "Спиннинги",
    "name": "CATANA EX TELESPIN 165UL",
    "photo": "products_images/lot_1.jpg",
    "short_desc": "Спиннинг обладает умеренно-быстрым строем.\nЭто означает, что это удилище с хорошим прогрессивным строем, что идеально подходит для всестороннего использования и различных видов рыбалки.\nЭта телескопическая версия спиннингов Шимано Catana для рыболовов, которые хотят компактную удочку (спиннинг)\nдержать в задней части автомобиля или перевозить с собой компактно в любом транспорте.",
    "description": "Обновленные и улучшенные бланки с большей чувствительностью и жесткостью.\nБланки отлично калиброваны по кастинговым весам.\nСовременная и заметная косметика.\nНовый катушкодержатель Seaguide с зоной Vibraspot для тактильного контроля поклевки и проводки.\nБольшой ассортимент удилищ для всех видов рыбалки.\nКомпактная, телескопическая версия для путешествий",
    "price": "7500",
    "quantity": "17"
  },
  {
    "category": "Катушки",
    "name": "Fishing Descent Ice Reel",
    "photo": "products_images/lot_2.jpg",
    "short_desc": "Descent Ice Reel 13 Fishing - высокотехнологичная катушка для зимней рыбалки американского производства.",
    "description": "Высокотехнологичная катушка для зимней рыбалки американского производства.\nКатушка имеет легкий, но прочный пластиковый корпус.\nОна оснащена тормозной системой с тонкой настройкой фрикицона,\n4 стальными шариковыми подшипниками, системой антиреверса,\nшпулей из композитного материала и ручкой с кнобами из софт-тач пластика.\nТщательно выверенная конструкция катушки обеспечивает удобство пользования и высокую эффективность при вываживании рыбы.",
    "price": "3800",
    "quantity": "21"
  },
  {
    "category": "Приманки",
    "name": "Minnow 130SP 07",
    "photo": "products_images/lot_3.jpg",
    "short_desc": "Воблеры Balisong Minnow от Deps - уникальные спиннинговые приманки, созданные руками мастеров страны восходящего солнца. Активно используются рыболовами России для поимки трофейной щуки, крупного окуня и судака.",
    "description": "Тяжелый воблер компании Deps имеет длину 130 мм. и вес 25 гр.\nКод расцветки: 09. Язычок в передней части дает погружение во время движения.\nСтоит учитывать, что заглубление составляет 1.2-1.5 м.\nМаркировка SP означает, суспендерный. Такой воблер обладает нейтральной плавучестью, т. е. не всплывает на паузе.\nПриманка отгружена шариками разного диаметра.\nШарики создают шум и приманка работает как погремушка, привлекая хищника.\nВоблер имеет несколько тройников, поэтому не важно под каким углом его атакуют.",
    "price": "970",
    "quantity": "37"
  }
]